export let headerListArr = {
  0: "Дар бораи мо",
  1: "Фаъолиятхои мо",
  2: "Тахсилот",
  3: "Тамос"
};

export let headerListLink = {
  0: "/",
  1: "/pages/activity/",
  2: "/pages/study/",
  3: "/pages/contact/"
};

export let aboutAsideMenu = {
  0: "Дар бораи мо",
  1: "Ҳадафҳои мо",
  2: "Таърих",
  3: "Аъзошавӣ",
  4: "Филиалҳо",
  5: "Раёсати ҷамъият",
  6: "Комисияҳо",
  7: "Роҳбарият",
  8: "Шарикон"
};

export let activityAsideMenu = {
  0: "Фаъолияти асосии",
  1: "Конфренсияҳо",
  2: "Cимпозиумҳо",
  3: "Семинарҳо",
  4: "Вохуриҳо",
}

export let studyAsideMenu = {
  0: "Журнал",
  1: "Китобхонаи электронӣ",
  2: "Касбияти омӯзгорон",
  3: "Мактабҳо",
  4: "Олимпиадаҳо"
}

export let contactAsideMenu = {
  0: "Маълумоти умумӣ",
  1: "Сомонаҳо",
}